Repository: sausage-sandwich/sandwich_elixir
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: ru

# kg
source: %{count} kg
ru: %{count} кг

# g
source: %{count} g
ru: %{count} г

# pieces
source: %{count} pieces
ru: %{count} шт

# ml
source: %{count} ml
ru: %{count} мл

# l
source: %{count} l
ru: %{count} л

# pound
source: %{count} pounds
ru: %{count} фунтов

# ounce
source: %{count} ounces
ru: %{count} унций

# imperial_gallon
source: %{count} gallons
ru: %{count} галлона

# imperial_quart
source: %{count} quarts
ru: %{count} кварт

# imperial_pint
source: pint
ru: %{count} пинт

# imperial_cup
source: cup
ru: %{count} чашек

# imperial_fluid_ounce
source: fluid ounce
ru: %{count} жидких унций

# imperial_tablespoon
source: tbsp
ru: %{count} ст. л

# imperial_teaspoon
source: tsp
ru: %{count} ч. л

source: glass
ru: %{count} стаканов

source: handful
ru: %{count} горстей

source: pinch
ru: %{count} щепотки
